[
  {
    "nombre": "Restaurante Loto Azul Vegano",
    "categoria": "vegetariana",
    "direccion": "Cra. 5 Bis #12C-02, La Candelaria",
    "telefono": "(601) 3342346",
    "latitud": 4.6001913,
    "longitud": -74.07237289999999,
    "foto": "https://maps.googleapis.com/maps/api/place/photo?maxwidth=400&photoreference=AWU5eFh20p1llyoyX90wdxuT3o8VVUXGwHA0aZoyRB6TMlmVUGkeZ2PZyKOUq1R6a5V0mceJYgQ6BAgsToeLynXDuM7vDgkW2FDW3g4OpusAS4fZcUjvD9nWO4ughaRKH1bD0vMx0dU3yB-97dRkgbs7R8D1OMEWrH_gmNfypcNbuJNnR4Hn&key=AIzaSyDPj4y_MABVQFa8bwMfN-k6bUWEbrYv3oU",
    "resenas": [
      {
        "autor": "Flor Correa",
        "rating": "2",
        "texto": "Hemos llegado aqui por las rese침as, hemos pedido el menu que viene con sopa, un plato y bebido por $17.500, un buen precio. Sin embargo, no nos ha gustado, porque? Ambos platos no tenian sabor, simplemente eran insipidos. No mal sabor no buen sabor, ni quiera el jugo de tomate de arbol. No volveria."
      },
      {
        "autor": "Monica Aguero",
        "rating": "4",
        "texto": "Para los veganos/vegetarianos un lugar con mucha s opciones!!! Abundante y rico."
      },
      {
        "autor": "Elver Alberto Siaucho Ruiz",
        "rating": "5",
        "texto": "Excelente y amplio restaurante con disponibilidad de platos a la carta completamente vegetarianos y veranos."
      },
      {
        "autor": "Aldana Romero",
        "rating": "4",
        "texto": "La comida es rica. Feliz de encontrar unas opci칩n veggie en Bogot치 ya que estas son escasas. Lo m치s destacable de este lugar son los precios s칰per econ칩micos, men칰 del d칤a 12mil colombianos. Buena atenci칩n. Volver칤a"
      },
      {
        "autor": "Julie Rivera",
        "rating": "1",
        "texto": "Encontr칠 un gusano gigante en mi comida. El higiene es terrible y me enferm칠 dos veces por culpa de los jugos que no est치n refrigerados.\n\nI found a giant worm in my food. The hygiene is deplorable and I got sick twice because of the unrefrigerated judges."
      }
    ],
    "rating": "4.4"
  },
  {
    "nombre": "Vegetarian restaurant El Champi침칩n",
    "categoria": "vegetariana",
    "direccion": "Cra. 8 #17-23",
    "telefono": "No disponible",
    "latitud": 4.604347,
    "longitud": -74.0732122,
    "foto": "https://maps.googleapis.com/maps/api/place/photo?maxwidth=400&photoreference=AWU5eFjAYjQsLWlT99qYF4LBZWJqzpnsEtyqPu5w98ngi6Xrfy8tE3JcIaFASCaRMVkedeT2oAzawqscAs4_31QlUpF1yeX5pUdMNa0JrmH_rqjSJRJTu0Bf77j5jNooIrTnNZfzDU3CHXaYcjurEBUgnBwczTSi64Xfp1Ojiv9d-MDCqcVj&key=AIzaSyDPj4y_MABVQFa8bwMfN-k6bUWEbrYv3oU",
    "resenas": [
      {
        "autor": "Fercho Ortiz",
        "rating": "4",
        "texto": "Muy buena la atenci칩n, tienen una muy buena variedad de ensaladas y jugos, un poco alto el precio pero vale la pena..."
      },
      {
        "autor": "Carlos Ramirez",
        "rating": "5",
        "texto": "Excelente restaurante vegetariano con bastantes opciones de ensalada. Tal vez se puede dar m치s opciones en proteina por lo general hay solo una a diario.. en lo dem치s muy bueno.. fresco y de buen sabor y la atenci칩n es buena"
      },
      {
        "autor": "Miguel Andr칠s Ca침칩n Plazas",
        "rating": "5",
        "texto": "Un restaurante que ofrece opciones vegetarianas en el centro de la ciudad, con precios excelentes y presenta una buena cantidad por el precio adquirido. El lugar tiene un ambiente de restaurante cl치sico, con manteles y m칰sica ambiental. Ser칤a perfecto para comer cotidianamente como para una invitaci칩n casual. El personal brinda una atenci칩n c치lida. Recomendado."
      },
      {
        "autor": "Isa칤as Montilla",
        "rating": "5",
        "texto": "Muy buen restaurante. El bufet buen칤simo porque dan varias opciones de ensalada, un plato fuerte variado, sopa, refresco y postre. Muy amables las personas y el lugar es c칩modo y acogedor. Lo recomiendo."
      },
      {
        "autor": "Diana Ramirez",
        "rating": "3",
        "texto": "Bajo las estrellas por el precio, que desde pandemia subi칩 a $17500 por almuerzo 游땸(la porci칩n que es como la de un corrientazo y la poca variedad del men칰 no justifican este valor, pues en otros restaurantes vegetarianos o veganos obtengo m치s por ese valor)\nAclaro que lo he visitado durante muchos a침os ( por qu칠 sus alimentos son deliciosos,y la atencion es buena al igual la barra de ensaladas游녧)pero a m칤 parecer el precio justo ser칤an entre $11000 y $ 13000 a lo sumo.\nAdem치s que deber칤an informar el cbio de precio al ingresar o tener en un lugar visible el valor.\n游눯No se aceptan tarjetas ,solo efectivo o nequi."
      }
    ],
    "rating": "4.4"
  },
  {
    "nombre": "GOVINDA'S",
    "categoria": "vegetariana",
    "direccion": "Cl. 20 #6-35",
    "telefono": "(601) 3423455",
    "latitud": 4.605881099999999,
    "longitud": -74.0710871,
    "foto": "https://maps.googleapis.com/maps/api/place/photo?maxwidth=400&photoreference=AWU5eFhHobIG3hjd9VH2lRWz1mmHXHhyYEM-Y6q-R4AzWrokgqoHWqEsgC4zI0LdXDUZ2UAWspri413704H3RzZZ1XpCguEwDzLql7WNEcnVHNI8zDbggnRYRbiZUPbaH0O4fck_uWnoxvnI0rgAd4NlZx7X81HPMtD7aKyG0xrYiObN3SmY&key=AIzaSyDPj4y_MABVQFa8bwMfN-k6bUWEbrYv3oU",
    "resenas": [
      {
        "autor": "Evgeny Zakurneev",
        "rating": "5",
        "texto": "Me encant칩 la comida, muy saludable y hay mucho variedad. Y sobre todo es muy econ칩mico, me salio 13 mil por todo"
      },
      {
        "autor": "Jessica Murillom",
        "rating": "5",
        "texto": "Muy Rico, los propietarios muy amables, es un lugar tranquilo pese a estar en el centro de la ciudad. Recomiendo probar las papitas rellenas y los tamales. El d칤a que fui hab칤a un festival muy bello y colorido. Excelente游녧"
      },
      {
        "autor": "Natalia Torres",
        "rating": "4",
        "texto": "Comida rica, saludable y econ칩mica. Buena relaci칩n calidad y precio. El ambiente y decoraci칩n podr칤an mejorar sustancialmente ."
      },
      {
        "autor": "ANDREA GARZON",
        "rating": "5",
        "texto": "La comida en este lugar es perfecta 游뱏 游녧 10 de 10.\nA dem치s de saludable es libre de crueldad animal y los precios son buen칤simos 游녪  lo recomiendo, pero deben ir temprano porque se acaba el almuerzo."
      },
      {
        "autor": "Mary Acosta",
        "rating": "5",
        "texto": "Excelente la alimentaci칩n y la atenci칩n. Me encanta almorzar en este lugar. Y s칰per econ칩mico!!!"
      }
    ],
    "rating": "4.4"
  },
  {
    "nombre": "Restaurante Cocina Vegetariana",
    "categoria": "vegetariana",
    "direccion": "Cl. 18 #9-79 local 313",
    "telefono": "(601) 2837627",
    "latitud": 4.605699499999999,
    "longitud": -74.0741644,
    "foto": "https://maps.googleapis.com/maps/api/place/photo?maxwidth=400&photoreference=AWU5eFgEhHNHxVwZg0NnZEWyBwoSNXanWyBz3mPDCFWa2rK38babtMktbxWSQYHlneNoANeK9WGyo57HX3db201CwPiqy0ZB07p6-mD16n8_XatRey-poFVn1VUXJDpJyIp0kP4pJ32mHsZXVyJ3J5RsmcBnGdNF3kmrIfmI8kYoOHkmXj3z&key=AIzaSyDPj4y_MABVQFa8bwMfN-k6bUWEbrYv3oU",
    "resenas": [
      {
        "autor": "Diana Ramirez",
        "rating": "5",
        "texto": "Deliciosa comida, la atenci칩n es genial pues son todos muy amables y te dan datos importantes sobre la salud y el matabolismo. La leche de soya es la m치s rica que he tomado. Todo delicioso."
      },
      {
        "autor": "Esteban Camargo",
        "rating": "4",
        "texto": "Restaurante especializado,su ubicaci칩n le permite tener una muy buena clientela y ser diferente en el sector aun m치s,buena atenci칩n men칰 bastante diverso y la recomendaci칩n es indudable,cumple con los protocolos de bioseguridad"
      },
      {
        "autor": "JeronimoMarquezDJ",
        "rating": "5",
        "texto": "Excelente sitio por precio y ubicaci칩n. Men칰 variado y de alta calidad. El mejor restaurante vegetariano del sector."
      },
      {
        "autor": "Luis Eduardo Fernandez Molinares",
        "rating": "5",
        "texto": "La comida estuvo deliciosa y la atenci칩n fue amable. Recomendado, un almuerzo casero vegetariano."
      },
      {
        "autor": "Jos칠 Oswaldo Fonseca Espejo",
        "rating": "4",
        "texto": "Buena atenci칩n, la comida natural y solo vegetales."
      }
    ],
    "rating": "4.4"
  },
  {
    "nombre": "Sin Fronteras Vegetariano Express",
    "categoria": "vegetariana",
    "direccion": "Cl. 24 #7 - 18",
    "telefono": "319 6974259",
    "latitud": 4.6102466,
    "longitud": -74.0704719,
    "foto": "https://maps.googleapis.com/maps/api/place/photo?maxwidth=400&photoreference=AWU5eFhjkoQVoRYyog3jV0J-TxpPq4KtMFI-CVYBA_KWZ8XiHM4w9hdYd_b2xMJ7d7Brxou9jMvmAHJP__G7gzRklkav58Z-NfX1VQiHe3Epj2LdvyfKe_9ukEbij_4Bxef4VeRGHo9C4y8YINZW_vvTCkuiwfzISWLmO-yk2xch-Ou1f7lc&key=AIzaSyDPj4y_MABVQFa8bwMfN-k6bUWEbrYv3oU",
    "resenas": [
      {
        "autor": "Carolina Rodr칤guez Aguirre",
        "rating": "5",
        "texto": "Una muy buena opci칩n vegana, con sabores especiales, la sopa, el prinicpio y el jugo todo en su punto. La m칰sica y el ambiente es muy bueno tambi칠n. Almuerzo de 10mil pesos y especiales a 13mil, super recomendado."
      },
      {
        "autor": "alejandra linares",
        "rating": "5",
        "texto": "Un excelente lugar para comer saludable, por un buen precio tendr치s una buena porci칩n de comida deliciosa vegetariana. Con la mejor atenci칩n y la mejor energ칤a."
      },
      {
        "autor": "Luisa Katherine Pulido",
        "rating": "5",
        "texto": "Muy rica la comida y a un buen precio."
      },
      {
        "autor": "Chandra Kanth Reddy",
        "rating": "5",
        "texto": "Me sorprende que un lugar tan incre칤ble a칰n no haya recibido una rese침a. Es como un men칰 completo de almuerzo por 10.000 pesos. Cada d칤a el men칰 es diferente. Es muy local, muy colombiano, muy vegano y muy rico. Y lo mejor es que el zumo de fruta no contiene ning칰n tipo de az칰car a침adido. Todav칤a me sorprende que este lugar no tenga cr칤ticas por ese precio y por una comida tan sabrosa con una porci칩n generosa."
      },
      {
        "autor": "James Kent",
        "rating": "5",
        "texto": "Gran lugar para un almuerzo vegano sabroso y barato si est치s en la zona. 춰S칰per barato tambi칠n!"
      }
    ],
    "rating": "5"
  },
  {
    "nombre": "Mestizo Vegano",
    "categoria": "vegetariana",
    "direccion": "Cl. 21 # 6 52 edificio",
    "telefono": "319 7254935",
    "latitud": 4.6069116,
    "longitud": -74.07080719999999,
    "foto": "https://maps.googleapis.com/maps/api/place/photo?maxwidth=400&photoreference=AWU5eFhnT49cLKQeq62XwrWvuNQCBaWunoJREcV3Exbn5Kb25YjXguNHyV1cXcUDOpssZ2tU-H8oBc7CrQIT_m4abuFsRI1FCmKVZsOcdoCFp6ZFHFjLC0xWid39djERXi1Or7gvHN0UK_c_apcQ5b4rYIaG4gKvvl1ev1FCXZHL9QShpvct&key=AIzaSyDPj4y_MABVQFa8bwMfN-k6bUWEbrYv3oU",
    "resenas": [
      {
        "autor": "Espiral Polinio",
        "rating": "4",
        "texto": "Lindo lugar sobre la carrera s칠ptima de la ciudad Bogot치, con excelente ambiente decorado con arte y colores maravillosos. Los precios son moderados y me gust칩 compartir all칤 con mis amigos. Sin embargo, al sabor de la comida le falta algo, un nos칠qu칠 en el que radica el encanto del alimento. De cualquier forma, recomiendo el lugar, no es una mala experiencia. La atenci칩n es muy amable y servicial, lo que nutre gratamente la visita. Recomiendo tambi칠n la chicha morada, deliciosa, es su mejor oferta."
      },
      {
        "autor": "Jorge Mora",
        "rating": "5",
        "texto": "Comida saludable, deliciosa, nutritiva, novedosa, generosa porci칩n; mejor dicho el lugar ideal para darle un regalo a tu cuerpo , sensaciones de placer en cada uno de los platos , recomendad칤simos todos los platos y la chicha morada, la torta de chocolate unmmmm."
      },
      {
        "autor": "Omaira Villamizar",
        "rating": "5",
        "texto": "Es una linda y bondadosa opci칩n para quiens desean regalarse un alimento lleno de amor, positovimos , respeto por nuestra naturaleza y m치s"
      },
      {
        "autor": "TuCambioEsAhora Prohibido Rendirse",
        "rating": "5",
        "texto": "La comida tiene buen sabor y presentaci칩n. El sitio es acogedor y el men칰 es variado. Tengo que volver."
      },
      {
        "autor": "Alfaima Solano (FalaF)",
        "rating": "5",
        "texto": "Me encanta este restaurante y vendr칤a mil veces m치s. El ambiente es s칰per acogedor. Los platos son deliciosos y no intentan imitar el mundo de la carne sino que son 칰nicos y especiales en si mismos. Entre los platos recomiendo los tallarines verdes. El personal es muy amable, te hacen sentir como si hubieras sido invitado a comer a su casa. Son muy atentos. Los postres son muy ricos, recomiendo en particular la torta de banano."
      }
    ],
    "rating": "4.6"
  },
  {
    "nombre": "Vegetarian restaurant",
    "categoria": "vegetariana",
    "direccion": "Cl. 8 #17-23 piso 2",
    "telefono": "No disponible",
    "latitud": 4.6010594,
    "longitud": -74.0861048,
    "foto": null,
    "resenas": [
      {
        "autor": "Andrew Velez Gaming",
        "rating": "5",
        "texto": "El mejor restaurante en todo bogota! Sirven diferente comida cada dia, todo es rico y saludable."
      },
      {
        "autor": "Buen trato y respeto",
        "rating": "4",
        "texto": "Es rico"
      },
      {
        "autor": "Robin",
        "rating": "5",
        "texto": ""
      }
    ],
    "rating": "4.7"
  }
]